Repository: tobiichiamane/pixivfs-uwp
Catalog: PixivFSUWP/Strings/*/Resources.resw
Source language: en
Languages: zh_tw

# AllTime.Content
source: All Time
zh_tw: 所有時間

# ArtistPlain
source: Artist
zh_tw: 畫師

# Birthday.Text
source: Birthday
zh_tw: 生日

# BookmarkDeleteFailedPlain
source: Failed to unbookmark「{0}」
zh_tw: 作品「{0}」刪除收藏失敗

# Bookmarked.Content
source: Bookmarked
zh_tw: 收藏

# BookmarkedPlain
source: Marked
zh_tw: 已收藏

# btnAppLink.ToolTipService.ToolTip
source: Copy app URL
zh_tw: 複製應用連結

# btnLink.ToolTipService.ToolTip
source: Copy web URL
zh_tw: 複製網頁連結

# BtnSauceNAO.Content
source: SauceNAO
zh_tw: 以圖搜圖

# btnShare.ToolTipService.ToolTip
source: Windows Share
zh_tw: Windows分享

# CancelPlain
source: Cancel
zh_tw: 放棄

# Chair.Text
source: Chair
zh_tw: 椅子

# CommentsPlain
source: Comments
zh_tw: 評論

# CreatingTimelinePlain
source: Generating Windows® Timeline™
zh_tw: 正在創建時間線

# CurrentUser.Text
source: Current User
zh_tw: 當前登錄的用戶

# DateAsc.Content
source: Date ascending
zh_tw: 按日期升序

# DateDesc.Content
source: Date descending
zh_tw: 按日期降序

# DeleteBookmarkPlain
source: Unbookmark
zh_tw: 刪除收藏

# DeletedBookmarkPlain
source: 「{0}」unbookmarked
zh_tw: 作品「{0}」已刪除收藏

# Desk.Text
source: Desk
zh_tw: 桌子

# Desktop.Text
source: Desktop
zh_tw: 桌面

# DetailPlain
source: Detail
zh_tw: 詳情

# DownloadingUgoiraPlain
source: Downloading ugoira
zh_tw: 正在下載動態剪影

# Draw.Label
source: Draw
zh_tw: 臨摹

# Email.Text
source: Email：
zh_tw: 信箱：

# ExperimentalConnection.Content
source: Direct Connection (!Experimental!)
zh_tw: 直連（實驗性，可以繞過中國大陸的封鎖）

# FemalePlain
source: Female
zh_tw: 女

# Following.Content
source: Following
zh_tw: 關注

# FollowingPlain
source: Followed
zh_tw: 已關注

# FullyMatchTag.Content
source: Fully match tag
zh_tw: 完全匹配標籤

# GeneratingGifPlain
source: Generating Gif
zh_tw: 正在生成 Gif

# GifFilePlain
source: Gif file
zh_tw: Gif文件

# GoPixivID.PlaceholderText
source: Pixiv ID
zh_tw: 作品ID

# GoToPixivID.Text
source: Pixiv ID
zh_tw: 作品直達

# ImageFilePlain
source: Image
zh_tw: 圖片文件

# ImgurAPI.Text
source: Imgur API key
zh_tw: Imgur API密鑰

# Job.Text
source: Job
zh_tw: 當前工作

# Keyword.Text
source: Keyword
zh_tw: 關鍵字/標籤

# LastDay.Content
source: Last day
zh_tw: 過去一天內

# LastMonth.Content
source: Last month
zh_tw: 過去一月內

# LastWeek.Content
source: Last week
zh_tw: 過去一週內

# LinkPlain
source: Link
zh_tw: 網頁連結

# LivingPlace.Text
source: Living place
zh_tw: 居住地

# LoadingPlain
source: Loading
zh_tw: 載入中

# LoadingPreviewPlain
source: Loading preview
zh_tw: 正在載入預覽

# LoadingStatusPlain
source: Loading {0}/{1}
zh_tw: 正在載入第 {0} 張，共 {1} 張

# LoggingIn.Text
source: Logging in
zh_tw: 正在登錄

# Login.Content
source: Login
zh_tw: 登錄

# LoginBanner.Text
source: Spice up your creating process
zh_tw: 讓創作變得更有樂趣

# LoginFailed.Content
source: Login failed. Troubleshoot and try again.
zh_tw: 登錄失敗，點此查看錯誤排查步驟並重試

# Logout.Content
source: Logout
zh_tw: 註銷

# LogoutWarning.Text
source: *This will log you out on all your Windows devices
zh_tw: *這將在您的所有Windows設備上退出登錄

# MalePlain
source: Male
zh_tw: 男

# Monitor.Text
source: Monitor
zh_tw: 顯示器

# Mouse.Text
source: Mouse
zh_tw: 滑鼠

# Music.Text
source: Music
zh_tw: 音樂

# MyInkPlain
source: Draft
zh_tw: 我的臨摹

# NewComment.Content
source: New comment
zh_tw: 撰寫評論

# NoCaptionPlain
source: No caption
zh_tw: 暫無簡介

# NoInkPlain
source: No ink strokes to save
zh_tw: 沒有墨跡可以保存

# NotBookmarked.Text
source: Unmarked
zh_tw: 未收藏

# NotBookmarkedPlain
source: Unmarked
zh_tw: 未收藏

# NotFollowing.Text
source: Unfollowed
zh_tw: 未關注

# NotFollowingPlain
source: Unfollowed
zh_tw: 未關注

# OKPlain
source: OK
zh_tw: 好的

# PageInfoPlain
source: Num of pages: {0}. Click or tap to view in big image mode.
zh_tw: 共 {0} 張作品，點擊或觸摸查看大圖

# PartiallyMatchTag.Content
source: Partially match tag
zh_tw: 部分匹配標籤

# PartiallyMatchTitleAndCap.Content
source: Partially match title and caption
zh_tw: 部分匹配標題和簡介

# Password.Text
source: Password
zh_tw: 密碼

# PC.Text
source: PC
zh_tw: 計算機

# PersonalWebsite.Text
source: Website
zh_tw: 個人首頁

# PinnedPlain
source: Pinned
zh_tw: 已固定

# PixivUserPlain
source: Pixiv user
zh_tw: Pixiv用戶

# PlayingUgoiraPlain
source: Playing ugoira
zh_tw: 正在播放動態剪影

# PlayPlain
source: Play
zh_tw: 播放

# Printer.Text
source: Printer
zh_tw: 印表機

# PrivateOrNonePlain
source: None/Private
zh_tw: 無/保密

# PrivatePlain
source: Private
zh_tw: 保密

# QuickBookmark.Text
source: Bookmark
zh_tw: 快速收藏

# QuickBookmarkPlain
source: Bookmark
zh_tw: 快速收藏

# QuickDownload.Text
source: Save
zh_tw: 快速保存

# Ranking.Content
source: Rankings
zh_tw: 排行

# RawInkPlain
source: Raw ink
zh_tw: 墨跡原始訊息

# Recommended.Content
source: Recommended
zh_tw: 推薦

# Register.Content
source: Register
zh_tw: 註冊

# RequestingPlain
source: Requesting
zh_tw: 請求中

# RetryPlain
source: Retry
zh_tw: 重試

# SauceNaoAPI.Text
source: SauceNAO API key
zh_tw: SauceNAO API密鑰

# Save.Text
source: Save
zh_tw: 快速保存

# SaveImage.Label
source: Save Image
zh_tw: 保存圖片

# SaveImageFailedPlain
source: Failed to save image
zh_tw: 圖片保存失敗

# SaveImagePlain
source: Save Image
zh_tw: 保存圖片

# SaveImageSucceededPlain
source: Image saved
zh_tw: 圖片已保存

# SaveInkFailedPlain
source: Failed to save ink strokes
zh_tw: 墨跡保存失敗

# SaveInkPlain
source: Save ink strokes
zh_tw: 保存墨跡

# SaveInkSucceededPlain
source: Ink strokes saved
zh_tw: 墨跡已保存

# SaveUgoiraFailedPlain
source: Failed to save ugoira
zh_tw: 剪影保存失敗

# SaveUgoiraSucceededPlain
source: Ugoira saved
zh_tw: 剪影已保存

# Scanner.Text
source: Scanner
zh_tw: 掃描器

# Search.PlaceholderText
source: Search…
zh_tw: 搜索作品…

# SearchMore.Text
source: More functions
zh_tw: 更多功能

# SearchOptions.Text
source: Search options
zh_tw: 搜索選項

# SearchPagePlain
source: Search
zh_tw: 搜索

# SettingsPagePlain
source: Settings
zh_tw: 設置

# Sex.Text
source: Sex
zh_tw: 性別

# Share.Text
source: Share
zh_tw: 分享

# SharePlain
source: Share
zh_tw: 分享

# SharingPlain
source: Sharing illust
zh_tw: 該圖片頁面的連結將被分享

# Stop.Text
source: Stop
zh_tw: 停止

# StopPlain
source: Stop
zh_tw: 停止

# Tablet.Text
source: Tablet
zh_tw: 數位板

# TagWarning.Text
source: *Choose a tag will change your search options
zh_tw: *點擊趨勢標籤將改變您的搜索選項

# Tool.Text
source: Tools
zh_tw: 繪圖工具

# TrendingTags.Text
source: Trending tags
zh_tw: 趨勢標籤

# UnknownPlain
source: Unknown
zh_tw: 未知

# Unpinned.Text
source: Unpinned
zh_tw: 未固定

# UserDetailPagePlain
source: User
zh_tw: 用戶

# UserID.Text
source: User ID：
zh_tw: 用戶標識：

# Username.Text
source: Username
zh_tw: 使用者名稱

# UserShareTipPlain
source: Sharing artist
zh_tw: 該用戶頁面的連結將被分享

# VersionInfo.Text
source: Version information
zh_tw: 套裝軟體版本訊息

# Work.Text
source: Workd
zh_tw: 作品

# WorkBookmarkedPlain
source: 「{0}」bookmarked
zh_tw: 作品「{0}」已收藏

# WorkBookmarkFailedPlain
source: Failed to bookmark「{0}」
zh_tw: 作品「{0}」收藏失敗

# WorkPlain
source: Pixiv art
zh_tw: Pixiv作品

# WorkSavedPlain
source: 「{0}」 saved
zh_tw: 作品「{0}」已保存

# WorkSaveFailedPlain
source: Failed to save「{0}」
zh_tw: 作品「{0}」保存失敗
